{"articles": [{
	"id": 0,
	"tittle": "Cánh đồng bất tận",
	"shortDesc": "<p>Con kinh nhỏ nằm vắt qua một cánh đồng rộng. Và khi chúng tôi quyết định dừng lại, mùa hạn hung hãn dường như cũng gom hết nắng đổ xuống nơi này. Những cây lúa chết non trên đồng, thân đã khô cong như tàn nhang chưa rụng, nắm vào bàn tay là nát vụn.</p> <p>Cha tôi tháo cái khung tre chắn dưới sàn ghe, bầy vịt lúc nhúc chen ra, cuống quýt, nháo nhào quẫy ngụp xuống mặt nước váng phèn. Một lớp phèn mới, vàng sẫm quánh lại trên bộ lông của những con vịt đói, nhớp nháp bám trên vai Điền khi nó trầm mình bơi đi cặm cọc, giăng lưới rào bầy vịt lại.</p>",
	"category": "Truyện ngắn",
	"urlImg":  "/images/slider/1.jpg",
	"created_date": 12212121212
},
{
	"id": 1,
	"tittle": "Cánh đồng bất tận",
	"shortDesc": "Con kinh nhỏ nằm vắt qua một cánh đồng rộng. Và khi chúng tôi quyết định dừng lại, mùa hạn hung hãn dường như cũng gom hết nắng đổ xuống nơi này. Những cây lúa chết non trên đồng, thân đã khô cong như tàn nhang chưa rụng, nắm vào bàn tay là nát vụn. Cha tôi tháo cái khung tre chắn dưới sàn ghe, bầy vịt lúc nhúc chen ra, cuống quýt, nháo nhào quẫy ngụp xuống mặt nước váng phèn. Một lớp phèn mới, vàng sẫm quánh lại trên bộ lông của những con vịt đói, nhớp nháp bám trên vai Điền khi nó trầm mình bơi đi cặm cọc, giăng lưới rào bầy vịt lại.",
	"category": "Truyện ngắn",
	"urlImg":  "/images/slider/1.jpg",
	"created_date": 12212121212
},
{
  "id": 2,
	"tittle": "Cánh đồng bất tận",
	"shortDesc": "Con kinh nhỏ nằm vắt qua một cánh đồng rộng. Và khi chúng tôi quyết định dừng lại, mùa hạn hung hãn dường như cũng gom hết nắng đổ xuống nơi này. Những cây lúa chết non trên đồng, thân đã khô cong như tàn nhang chưa rụng, nắm vào bàn tay là nát vụn. Cha tôi tháo cái khung tre chắn dưới sàn ghe, bầy vịt lúc nhúc chen ra, cuống quýt, nháo nhào quẫy ngụp xuống mặt nước váng phèn. Một lớp phèn mới, vàng sẫm quánh lại trên bộ lông của những con vịt đói, nhớp nháp bám trên vai Điền khi nó trầm mình bơi đi cặm cọc, giăng lưới rào bầy vịt lại.",
	"category": "Truyện ngắn",
	"urlImg":  "/images/slider/1.jpg",
	"created_date": 12212121212
}]}